[
  {
    "title": "Alimentos Clave Ricos en Hierro (6 a 12 meses)",
    "keywords": "hierro, anemia, 6 meses, 7 meses, 8 meses, 9 meses, 10 meses, 11 meses, vísceras, sangrecita, bazo, bofe, carnes, pescado",
    "content": "Para la prevención y manejo de la anemia en bebés de 6 a 12 meses, es fundamental incluir alimentos de origen animal ricos en **hierro hemínico** (de fácil absorción) en su dieta diaria. \n\n- **Fuentes de hierro hemínico (Origen animal):** El hierro que participa en la estructura de la hemoglobina se encuentra únicamente en alimentos de origen animal. Los alimentos antianémicos recomendados son: Hígado, bazo, bofe, riñón, carne de cuy, carne de res, y la **sangrecita**.\n- **Pescado:** Puede incorporarse entre los 6-7 meses, dando de preferencia pescados como la **anchoveta, bonito, jurel y caballa**, los que tienen un alto contenido de ácidos grasos como el DHA, que ayuda en el desarrollo neurológico.\n- **Huevo:** El consumo temprano de huevo contribuye a mejorar el crecimiento físico, evitando la desnutrición crónica. Se recomienda iniciar con la **yema** y luego ofrecerlo completo.\n- **Otros alimentos:** Las menestras (como habas, lentejas, arvejas) también contienen hierro, pero de tipo **no hemínico**, con menor absorción (hasta 10%)."
  },
  {
    "title": "Pautas de Consistencia y Frecuencia Alimentaria (6 a 11 meses)",
    "keywords": "consistencia, frecuencia, aplastado, triturado, papillas, puré, 6 meses, 7 meses, 8 meses, 9 meses, 10 meses, 11 meses, tres comidas",
    "content": "La consistencia de los alimentos complementarios debe modificarse gradualmente de acuerdo a la edad del niño para apoyar el desarrollo de habilidades motoras como la masticación.\n\n**Consistencia por Edad:**\n- **6 a 8 meses:** Alimentos bajo la forma de **papillas, purés** y alimentos **semisólidos**. La preparación debe ser **aplastada**.\n- **9 a 11 meses:** Alimentos deben ser **triturados o molidos** o **desmenuzados**, y **picados en pequeños trozos**. A partir de los nueve meses, los niños deben consumir los alimentos **picaditos**.\n\n**Frecuencia de Comidas:**\n- **6 meses:** 2 comidas diarias.\n- **7 a 8 meses:** 3 comidas diarias.\n- **9 a 11 meses:** 3 comidas diarias **más 1 refrigerio** (como mazamorras, papillas, papa, camote, frutas, pan).\n- **Importante:** La lactancia materna debe continuar **a libre demanda** durante todo este periodo."
  },
  {
    "title": "Señales de Hambre y Saciedad (6 a 11 meses)",
    "keywords": "hambre, saciedad, alimentación responsiva, 6 meses, 8 meses, 9 meses, 11 meses, crianza perceptiva, rechazo",
    "content": "La **alimentación responsiva** (o perceptiva) requiere que los padres o cuidadores interpreten adecuadamente las señales de hambre y saciedad de los niños.\n\n**Señales de Hambre (Recuerda que el niño acerca la cabeza a la cuchara o intenta llevar la comida a la boca):**\n- **6 a 8 meses:** Acerca la cabeza a la cuchara o intenta llevar la comida a la boca. Señala la comida.\n- **9 a 11 meses:** Quiere alcanzar la comida. Expresa deseo por comida específica con palabras o sonidos. Indica la comida. Se emociona cuando ve comida.\n\n**Señales de Saciedad (Recuerda que el niño come más lento o empuja la comida hacia afuera):**\n- **6 a 8 meses:** Come más lento. Empuja la comida hacia afuera.\n- **9 a 11 meses:** Cierra la boca o escupe la comida. Sacude la cabeza para indicar que no quiere más."
  },
  {
    "title": "Pautas de Alimentación durante Enfermedad (6 a 23 meses)",
    "keywords": "enfermedad, vómito, fiebre, fraccionar, hidratar, recuperación, papilla, puré",
    "content": "Durante las enfermedades infecciosas, es un periodo de mayor riesgo de desnutrición. Se debe continuar con la **lactancia materna** e **incrementar la frecuencia de consumo de alimentos** (preparaciones blandas, como puré y/o mazamorra) en cantidades pequeñas.\n\n**Manejo si el niño vomita:**\n1. Si el niño vomita después de recibir los alimentos, es conveniente **interrumpir temporalmente la alimentación**.\n2. **Hidratarlo** con leche materna, agua y/o sales de rehidratación oral.\n3. De acuerdo a la tolerancia, **reiniciar la alimentación con pequeñas cantidades y mayor frecuencia** (entre siete u ocho veces) para garantizar una adecuada ingesta de nutrientes.\n4. Si en caso hubiera perdido peso, es importante ofrecer comidas adicionales hasta por 2 semanas después de los procesos infecciosos para ayudar a su recuperación."
  },
  {
    "title": "Ingredientes Prohibidos: Sal, Azúcar y Ultra Procesados",
    "keywords": "prohibido, evitar, sal, sodio, azúcar, miel, edulcorantes, ultra procesados, 6 meses, 12 meses, seguridad, botulismo",
    "content": "Para la seguridad y la formación de hábitos saludables, se deben **EVITAR** los siguientes ingredientes en las preparaciones del niño:\n\n- **Sal/Sodio:** No se recomienda agregar **sal** ni utilizar **sazonadores comerciales** de caldos o salsas, ya que sus riñones son inmaduros para manejar las sobrecargas de sal.\n- **Azúcar y Edulcorantes:** No se recomienda agregar **azúcar**, panela, miel, jugos o néctares con azúcar, ni bebidas gaseosas. Tampoco se deben usar **edulcorantes artificiales**.\n- **Miel de Abeja:** Se debe evitar dar **miel de abeja natural** (no procesada) porque puede contener esporas de *Clostridium botulinum*, lo cual facilita el desarrollo de **botulismo**.\n- **Alimentos Ultra Procesados:** Se debe evitar el consumo de productos como galletas, helados industriales, embutidos y fideos instantáneos, ya que contienen cantidades excesivas de sodio y azúcar."
  }
]