[
  {
    "title": "Alimentos Clave Ricos en Hierro (6 a 12 meses)",
    "keywords": "hierro, anemia, 6 meses, 7 meses, 8 meses, 9 meses, 10 meses, 11 meses, vísceras, sangrecita, bazo, bofe, carnes, pescado",
    "content": "Para la prevención y manejo de la anemia en bebés de 6 a 12 meses, es fundamental incluir alimentos de origen animal ricos en **hierro hemínico** (de fácil absorción) en su dieta diaria. \n\n- **Fuentes de hierro hemínico (Origen animal):** El hierro que participa en la estructura de la hemoglobina se encuentra únicamente en alimentos de origen animal. Los alimentos antianémicos recomendados son: Hígado, bazo, bofe, riñón, carne de cuy, carne de res, y la **sangrecita**.\n- **Pescado:** Puede incorporarse entre los 6-7 meses, dando de preferencia pescados como la **anchoveta, bonito, jurel y caballa**, los que tienen un alto contenido de ácidos grasos como el DHA, que ayuda en el desarrollo neurológico.\n- **Huevo:** El consumo temprano de huevo contribuye a mejorar el crecimiento físico, evitando la desnutrición crónica. Se recomienda iniciar con la **yema** y luego ofrecerlo completo.\n- **Otros alimentos:** Las menestras (como habas, lentejas, arvejas) también contienen hierro, pero de tipo **no hemínico**, con menor absorción (hasta 10%)."
  },
  {
    "title": "Pautas de Consistencia y Frecuencia Alimentaria (6 a 11 meses)",
    "keywords": "consistencia, frecuencia, aplastado, triturado, papillas, puré, 6 meses, 7 meses, 8 meses, 9 meses, 10 meses, 11 meses, tres comidas",
    "content": "La consistencia de los alimentos complementarios debe modificarse gradualmente de acuerdo a la edad del niño para apoyar el desarrollo de habilidades motoras como la masticación.\n\n**Consistencia por Edad:**\n- **6 a 8 meses:** Alimentos bajo la forma de **papillas, purés** y alimentos **semisólidos**. La preparación debe ser **aplastada**.\n- **9 a 11 meses:** Alimentos deben ser **triturados o molidos** o **desmenuzados**, y **picados en pequeños trozos**. A partir de los nueve meses, los niños deben consumir los alimentos **picaditos**.\n\n**Frecuencia de Comidas:**\n- **6 meses:** 2 comidas diarias.\n- **7 a 8 meses:** 3 comidas diarias.\n- **9 a 11 meses:** 3 comidas diarias **más 1 refrigerio** (como mazamorras, papillas, papa, camote, frutas, pan).\n- **Importante:** La lactancia materna debe continuar **a libre demanda** durante todo este periodo."
  },
  {
    "title": "Señales de Hambre y Saciedad (6 a 11 meses)",
    "keywords": "hambre, saciedad, alimentación responsiva, 6 meses, 8 meses, 9 meses, 11 meses, crianza perceptiva, rechazo",
    "content": "La **alimentación responsiva** (o perceptiva) requiere que los padres o cuidadores interpreten adecuadamente las señales de hambre y saciedad de los niños.\n\n**Señales de Hambre (Recuerda que el niño acerca la cabeza a la cuchara o intenta llevar la comida a la boca):**\n- **6 a 8 meses:** Acerca la cabeza a la cuchara o intenta llevar la comida a la boca. Señala la comida.\n- **9 a 11 meses:** Quiere alcanzar la comida. Expresa deseo por comida específica con palabras o sonidos. Indica la comida. Se emociona cuando ve comida.\n\n**Señales de Saciedad (Recuerda que el niño come más lento o empuja la comida hacia afuera):**\n- **6 a 8 meses:** Come más lento. Empuja la comida hacia afuera.\n- **9 a 11 meses:** Cierra la boca o escupe la comida. Sacude la cabeza para indicar que no quiere más."
  },
  {
    "title": "Receta: Purecito Moreno (6 a 8 meses) - Alto en Hierro",
    "keywords": "receta, purecito moreno, 6 meses, 7 meses, 8 meses, hígado de pollo, papa amarilla, anti-anemia",
    "content": "**Receta para niños de 6 a 8 meses**\n**Aporte clave:** Rico en **Hierro** (5,0 mg por ración). El hígado es rico en hierro que te ayudará a prevenir la anemia en tu niño.\n\n**Ingredientes**\n- 1 unidad chica de **papa amarilla**.\n- 1 unidad de **hígado de pollo**.\n- 1 cucharadita de **aceite vegetal**.\n- 2 onzas de **caldo**.\n\n**Preparación**\n1. Sancochar la papa amarilla y el hígado de pollo y guardar el caldo.\n2. Aplastar con ayuda de un tenedor la papa amarilla sancochada y el hígado, agregar el aceite y el caldo.\n3. Mezclar bien hasta obtener una consistencia espesa."
  },
  {
    "title": "Receta: Tallarincitos Rojos (9 a 11 meses) - Alto en Hierro",
    "keywords": "receta, tallarincitos rojos, 9 meses, 10 meses, 11 meses, sangrecita, fideos, zanahoria, tomate, anti-anemia",
    "content": "**Receta para niños de 9 a 11 meses**\n**Aporte clave:** Contiene **Hierro** (16,1 mg por ración). La **sangrecita** es un alimento rico en hierro, importante para prevenir la anemia.\n\n**Ingredientes**\n- ½ porción de **fideos cabello de ángel** (u otra elección).\n- 2 cucharadas de **sangrecita de pollo**.\n- 1½ unidad de **zanahoria**.\n- ½ unidad de **tomate pequeño**.\n- 1 cucharadita de **aceite vegetal**.\n- 1 hoja de laurel.\n- 2 cucharadas de **caldo**.\n- Una pizca de **sal yodada**.\n\n**Preparación**\n1. Sancochar los fideos con una pizca de sal yodada.\n2. Sancochar la sangrecita picada en cuadraditos con una pizca de sal. Guardar el caldo.\n3. En una olla freir la zanahoria rallada, el tomate rallado y el aceite. Agregar el caldo, la hoja de laurel y la sangrecita. Hervir hasta cocinar los alimentos.\n4. Mezclar los fideos sancochados con el aderezo anterior y retirar la hoja de laurel."
  },
  {
    "title": "Receta: Suavecito de Hígado (6 a 8 meses) - Alto en Hierro",
    "keywords": "receta, suavecite de higado, 6 meses, 7 meses, 8 meses, hígado de pollo, papa amarilla, zanahoria, anti-anemia",
    "content": "**Receta para niños de 6 a 8 meses**\n**Aporte clave:** Fuente de **Hierro** (1,5 mg por ración) y **Retinol** (1065,0 ug por ración).\n\n**Ingredientes**\n- 1 rodaja delgada de **zanahoria**.\n- 2 cucharadas de **hígado de pollo** sancochado.\n- 1½ unidad mediana de **papa amarilla** sancochada.\n- ½ cucharadita de **aceite vegetal**.\n- 3 cucharadas de **leche evaporada**.\n- 2 cucharadas de **caldo**.\n\n**Preparación**\n1. Sancochar la zanahoria. Guardar el caldo.\n2. Aplastar con la ayuda de un tenedor el hígado, la papa y la zanahoria. Agregar la leche, el aceite y el caldo.\n3. Mezclar bien hasta que la preparación tenga una consistencia espesa."
  },
  {
    "title": "Pautas de Alimentación durante Enfermedad (6 a 23 meses)",
    "keywords": "enfermedad, vómito, fiebre, fraccionar, hidratar, recuperación, papilla, puré",
    "content": "Durante las enfermedades infecciosas, es un periodo de mayor riesgo de desnutrición. Se debe continuar con la **lactancia materna** e **incrementar la frecuencia de consumo de alimentos** (preparaciones blandas, como puré y/o mazamorra) en cantidades pequeñas.\n\n**Manejo si el niño vomita:**\n1. Si el niño vomita después de recibir los alimentos, es conveniente **interrumpir temporalmente la alimentación**.\n2. **Hidratarlo** con leche materna, agua y/o sales de rehidratación oral.\n3. De acuerdo a la tolerancia, **reiniciar la alimentación con pequeñas cantidades y mayor frecuencia** (entre siete u ocho veces) para garantizar una adecuada ingesta de nutrientes.\n4. Si en caso hubiera perdido peso, es importante ofrecer comidas adicionales hasta por 2 semanas después de los procesos infecciosos para ayudar a su recuperación."
  }
]